/* No comment provided by engineer. */
"About" = "About";

/* No comment provided by engineer. */
"action" = "action";

/* No comment provided by engineer. */
"Config" = "Config";

/* No comment provided by engineer. */
"Detail" = "Detail";

/* No comment provided by engineer. */
"Enabled" = "Enabled";

/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"Friends" = "Friends";

/* No comment provided by engineer. */
"Friends' Timeline" = "Friends' Timeline";

/* No comment provided by engineer. */
"Make Favorited" = "Make Favorited";

/* No comment provided by engineer. */
"Make IINE" = "イイネ!をつける";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Password" = "Password";

/* No comment provided by engineer. */
"Post" = "Post";

/* No comment provided by engineer. */
"private message" = "private message";

/* No comment provided by engineer. */
"profile" = "profile";

/* No comment provided by engineer. */
"Remove Favorited" = "Remove Favorited";

/* No comment provided by engineer. */
"Remove IINE" = "イイネ!をけす";

/* No comment provided by engineer. */
"Replies" = "Replies";

/* No comment provided by engineer. */
"Reply" = "Reply";

/* No comment provided by engineer. */
"Sents" = "Sents";

/* No comment provided by engineer. */
"status" = "status";

/* No comment provided by engineer. */
"Twitter" = "Twitter";

/* No comment provided by engineer. */
"Update" = "Update";

/* No comment provided by engineer. */
"Username" = "Username";

/* No comment provided by engineer. */
"Wassr" = "Wassr";

/* No comment provided by engineer. */
"Your Posts" = "Your Posts";

